const data = {
  aboutusTabInfo: [
    {
      title:"هدف ما",
      description: "سلامت دهان و دندان های شما اولویت و هدف ماست.ما در اینجا ارایه دهنده بهترین خدمات با بهترین کیفیت برای شما دوستان هستیم.",
      image:"/assets/images/about1.png",
      summary: ["مطب با تجهیزات کاملا بهداشتی",
       "مشاوره 24 ساعته",
       "مشاوره 24 ساعته",
       "مشاوره 24 ساعته",
        "10 سال تجربه کاری"],
    },
  {    title:"دید ما",
      description: ">سلامت دهان و دندان های شما اولویت و هدف ماست.",
      image:"/assets/images/about2.png",
      summary: ["مطب با تجهیزات کاملا بهداشتی",
       "مشاوره 24 ساعته",
       "مشاوره 24 ساعته",
       "مشاوره 24 ساعته",
        "10 سال تجربه کاری"],
    },
  {   title:"درباره من",
      description: ">سلامت دهان و دندان های شما اولویت و هدف ماست.",
      image:"/assets/images/about3.png",
      summary: ["مطب با تجهیزات کاملا بهداشتی",
       "مشاوره 24 ساعته",
       "مشاوره 24 ساعته",
       "مشاوره 24 ساعته",
        "10 سال تجربه کاری"],
    }
],
};
export default data;